{
  "welcome": "स्वागत आहे",
  "about": "आमच्याबद्दल",
  "kulavruksh": "कुळवृक्ष",
  "other": "इतर",
  "loginRegister": "लॉगिन / नोंदणी",
  "homepage": {
    "title": "गोगटे कुलवृत्तांत",
    "subtitle": "गोगटे कुटुंबाच्या समृद्ध वारशाचा आणि आध्यात्मिक प्रवासाचा शोध घ्या",
    "grid": {
      "vyadeshwar": "व्यादेश्वर, गुहागर",
      "yogeshwari": "योगेश्वरी देवी, अंबाजोगाई",
      "aarthi": "आरती",
      "mantrapchar": "मंत्रपचार"
    }
  },
  "yogeshwaridevi": {
    "title": "योगेश्वरी देवी, अंबाजोगाई",
    "para1": "योगेश्वरी देवी, अंबाजोगाई (महाराष्ट्र) येथील अधिष्ठात्री देवी, या प्रदेशातील सर्वात पूजनीय शक्तीदेवींपैकी एक आहेत. त्या गोगटे कुटुंबाच्या आणि इतर अनेकांच्या कुलदेवी म्हणून पूजल्या जातात, आणि दिव्य शक्ती, ज्ञान व करुणेचे प्रतीक मानल्या जातात.",
    "para2": "या मंदिराचा इतिहास हजार वर्षांहून अधिक जुना आहे, आणि प्राचीन शास्त्र व लोककथांमध्ये त्याचा उल्लेख आढळतो. येथील मूर्ती स्वयंभू (स्वतः प्रकट) मानली जाते आणि ती प्रखर आध्यात्मिक ऊर्जा प्रकट करते. योगेश्वरी देवीचे मंदिर हे वास्तुकलेचे एक रत्न आहे, ज्यामध्ये सुंदर कोरीव काम, भव्य प्रवेशद्वारे आणि शांतता व भक्तिभावाने भरलेला गर्भगृह आहे.",
    "para3": "नवरात्र हा येथे साजरा होणारा सर्वात मोठा उत्सव आहे, ज्यात रंगीबेरंगी विधी, संगीत, नृत्य आणि देवीच्या आशीर्वादासाठी येणाऱ्या भाविकांची गर्दी असते. हे मंदिर या प्रदेशाच्या सांस्कृतिक आणि आध्यात्मिक वारशाचे प्रतीक आहे, आणि धार्मिक कार्यक्रम, दानधर्म व शिक्षणासाठी केंद्र म्हणून कार्य करते.",
    "para4": "योगेश्वरी देवीच्या मंदिराला भेट देणे म्हणजे केवळ आध्यात्मिक समाधान मिळवणे नव्हे, तर या समाजाच्या समृद्ध परंपरा आणि दृढ श्रद्धेचे दर्शन घेणेही आहे. देवीची कृपा आणि मंदिरातील भक्तिमय वातावरण प्रत्येक भाविकाच्या मनावर कायमचा ठसा उमठवते."
  },
  "vyadeshwar": {
    "title": "व्यादेश्वर, गुहागर",
    "para1": "महाराष्ट्रातील गुहागर या शहरात वसलेले व्यादेश्वर मंदिर हे भगवान शंकरांना समर्पित एक प्रसिद्ध तीर्थक्षेत्र आहे. हे पवित्र मंदिर गोगटे कुटुंबासाठी आणि असंख्य भक्तांसाठी आध्यात्मिक आधार आहे, जे त्याच्या शांत वातावरणासाठी आणि खोल परंपरांसाठी दूरदूरून येथे येतात.",
    "para2": "हे मंदिर शतकानुशतके जुने असल्याचे मानले जाते आणि त्याचा संबंध पुराणकथांशी जोडला जातो. येथील प्राचीन शिवलिंग स्वयंभू (स्वतः प्रकट) मानले जाते. व्यादेश्वर मंदिरात पारंपरिक कोकणी मंदिर वास्तुकला आहे, ज्यात प्रशस्त सभामंडप, सुंदर कोरीव खांब आणि जुन्या वृक्षांनी छायांकित शांत अंगण आहे.",
    "para3": "महाशिवरात्री, श्रावण आणि इतर शुभ प्रसंगी येथे भव्य पूजा, अभिषेक आणि सांस्कृतिक कार्यक्रम आयोजित केले जातात. हे मंदिर कौटुंबिक कार्यक्रम, समाजाच्या सभा आणि धार्मिक प्रवचनांसाठी एकत्र येण्याचे ठिकाण आहे, जे एकता आणि सांस्कृतिक सातत्य वाढवते.",
    "para4": "व्यादेश्वरला भेट देणे म्हणजे केवळ धार्मिक यात्रा नव्हे, तर शांतता, भक्ती आणि आपल्या मूळशी जोडलेपणाचा अनुभव आहे. मंदिराचे स्वच्छ परिसर आणि आध्यात्मिक वातावरण प्रत्येकासाठी शांती आणि आशीर्वाद मिळवण्याचे स्थान आहे."
  },
  "kulvruttantSamiti": "कुलवृत्तांत समिती",
  "gogteVaatchaal": "गोगटे वाच्चाल",
  "presidentsThoughts": "अध्यक्षांचे विचार",
  "contact": "संपर्क",
  "granth2006": "२००६ - ग्रंथ",
  "photoGallery": "छायाचित्र संग्रह",
  "remembranceDay": "स्मरण दिन",
  "news": "बातम्या",
  "events": "कार्यक्रम"
}